[
  "obsidian-mkdocs-publisher",
  "obsidian-importer",
  "fix-math",
  "obsidian-zotero-desktop-connector",
  "notebook-navigator",
  "global-search-and-replace",
  "terminal",
  "open-in-terminal",
  "obsidian42-brat",
  "claudian",
  "obsidian-git"
]